[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "homepage",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-list-callouts",
  "obsidian-tagfolder"
]